[
  {
    "id": 1,
    "nameBotanique": "Taxus baccata",
    "nameVerniculaire": "If commun",
    "Catégories": "Conifère",
    "Bourgeon": "Opposé",
    "Limbe": "Aiguille simple et linéaire",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Baies rouges (arilles).",
    "Description": "L'if est un conifère à croissance lente, souvent utilisé comme haie ou arbre d'ornement. Il peut atteindre de grandes tailles dans la nature et est particulièrement apprécié pour sa résistance aux conditions difficiles.",
    "arbre": "taxusBaccata"
  },
  {
    "id": 2,
    "nameBotanique": "Picea abies",
    "nameVerniculaire": "Epicea commun",
    "Catégories": "Conifère",
    "Bourgeon": "Opposé",
    "Limbe": "Aiguilles, fines, rigides et aciculaires",
    "Couleur": "Vert foncé en été, légèrement plus clair en hiver",
    "Spécial": "Ses cônes pendente",
    "Description": "L'épicéa commun est un grand arbre de la famille des Pinacées, souvent trouvé dans les forêts d'Europe et d'Asie. Il peut atteindre 50 mètres de hauteur, avec un tronc droit et élancé. Son bois est utilisé dans la construction, la fabrication de papier et d'instruments de musique.",
    "arbre": "Epiceaabies"
  },
  {
    "id": 3,
    "nameBotanique": "Abies pinsapo",
    "nameVerniculaire": "Sapin d'Espagne",
    "Catégories": "Conifère",
    "Bourgeon": "Opposé",
    "Limbe": "Aiguilles plates, linéaires et aciculaire",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Ses cônes dressés sont caractéristiques.",
    "Description": "Le sapin de l'Himalaya est un arbre majestueux de grande taille, apprécié pour son feuillage dense et ses cônes dressés. Il est souvent utilisé en aménagement paysager et se trouve principalement dans les montagnes de l'Himalaya et du Maroc.",
    "arbre": "Abiespinsapo"
  },
  {
    "id": 4,
    "nameBotanique": "Cedrus deodara",
    "nameVerniculaire": "Cèdre de l'himalaya",
    "Catégories": "Conifère",
    "Bourgeon": "Opposé",
    "Limbe": "Aiguilles persistantes, fines, linéaires et légèrement courbées",
    "Couleur": "Bleu-vert toute l'année",
    "Spécial": "Feuillage bleu-vert et son tronc droit et majestueux.",
    "Description": "Le cèdre de l'Himalaya est un grand conifère à croissance lente originaire des montagnes de l'Himalaya. Il est apprécié pour sa beauté, son bois durable et son adaptation à différents types de sols.",
    "arbre": "Cedrusdeodora"
  },
  {
    "id": 5,
    "nameBotanique": "Pinus sylvestris",
    "nameVerniculaire": "Pin sylvestre",
    "Catégories": "Conifère",
    "Bourgeon": "Opposé",
    "Limbe": "Aiguilles persistantes, en faisceaux de deux, longues et fines",
    "Couleur": "Vert clair à vert foncé toute l'année",
    "Spécial": "Ecorce orangée/rougeatre et écailleuses.",
    "Description": "Le Pin sylvestre est un conifère robuste et polyvalent, souvent utilisé en sylviculture pour son bois. Il est également courant dans les forêts tempérées et montagneuses d'Europe et d'Asie. Sa silhouette élancée et son feuillage doux en font un arbre très apprécié.",
    "arbre": "Pinussylvestris"
  },
  {
    "id": 6,
    "nameBotanique": "Araucaria araucana",
    "nameVerniculaire": "Désespoir des singes",
    "Catégories": "Conifère",
    "Bourgeon": "Alterné",
    "Limbe": "Aiguilles persistantes, pointues, en forme de triangle, disposées en spirale",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Branches qui se répandent horizontalement.",
    "Description": "L'Araucaria araucana est un arbre à croissance lente, originaire des montagnes du Chili et de l'Argentine. Il est souvent cultivé pour son apparence distinctive et est particulièrement résistant aux conditions climatiques rigoureuses. Il est également une espèce protégée en raison de sa rareté dans son habitat naturel.",
    "arbre": "Araucariaaraucana"
  },
  {
    "id": 7,
    "nameBotanique": "Ginkgo biloba",
    "nameVerniculaire": "Arbre aux 40 écus",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lobé, en forme de éventail",
    "Couleur": "Jaune vif en automne",
    "Spécial": "Feuillu, conifère, feuillu, conifère qui suis je ?",
    "Description": "Le Ginkgo biloba est un arbre à croissance lente, parfois appelé 'arbre aux quarante écus' en raison de la couleur dorée de ses feuilles en automne. C'est une des plus anciennes espèces d'arbres connues, ayant survécu à des périodes géologiques et des catastrophes naturelles.",
    "arbre": "Ginkgobiloba"
  },
  {
    "id": 8,
    "nameBotanique": "Prunus laurocerasus",
    "nameVerniculaire": "Laurier Cerise",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, à bords dentés",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Couramment utilisé en haie",
    "Description": "Le Prunus laurocerasus est un arbuste ou petit arbre à feuillage persistant, couramment utilisé en haie ou pour l'aménagement paysager. Il possède des feuilles brillantes et allongées et des fleurs blanches regroupées en grappes au printemps.",
    "arbre": "Prunuslaurocerasus"
  },
  {
    "id": 9,
    "nameBotanique": "Aucuba japonica",
    "nameVerniculaire": "Aucube du Japon",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé ou elliptique, bords dentés",
    "Couleur": "Vert foncé toute l'année, avec des taches jaunes sur certaines variétés",
    "Spécial": "JAPPPOOONNNN sinon couleur panaché",
    "Description": "L'Aucuba japonica est un arbuste à feuillage persistant, souvent utilisé dans les jardins d'ombre ou pour les haies. Il possède des feuilles brillantes et coriaces, souvent tachées de jaune, et produit de petites baies rouges en automne.",
    "arbre": "Aucubajaponica"
  },
  {
    "id": 10,
    "nameBotanique": "Choisya ternata",
    "nameVerniculaire": "Oranger du mexique",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, parfois denté",
    "Couleur": "Vert foncé",
    "Spécial": "Feuilles parfumées toute l'année",
    "Description": "Le Choisya ternata, ou oranger du Mexique, est un arbuste persistant qui fleurit au printemps, produisant des fleurs blanches très parfumées. Il est souvent cultivé comme plante ornementale dans les jardins ensoleillés ou partiellement ombragés.",
    "arbre": "Choisyaternata"
  },
  {
    "id": 11,
    "nameBotanique": "Photinia x fraseri 'Red Robin'",
    "nameVerniculaire": "Photinia 'Red Robin'",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, parfois denté",
    "Couleur": "Rouge vif au printemps, puis vert foncé en été",
    "Spécial": "Ses jeunes feuilles rouges sont très décoratives",
    "Description": "Le Photinia x fraseri 'Red Robin' est un arbuste à feuillage persistant, très prisé pour ses jeunes pousses rouges et son feuillage dense. Il est souvent utilisé comme haie décorative ou pour ajouter une touche de couleur dans les jardins.",
    "arbre": "Photinia"
  },
  {
    "id": 12,
    "nameBotanique": "Cotoneaster lacteus",
    "nameVerniculaire": "Cotonéaster laiteux",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, légèrement denté",
    "Couleur": "Vert foncé en été, rouge ou orange en automne",
    "Spécial": "Baies rouges brillantes en automne.",
    "Description": "Le Cotoneaster lacteus est un arbuste à feuillage caduc, souvent utilisé pour créer des haies ou comme plante de jardin. Il est particulièrement apprécié pour ses baies rouges et sa capacité à attirer les oiseaux.",
    "arbre": "Cotoneasterlacteus"
  },
  {
    "id": 13,
    "nameBotanique": "Lonicera nitida",
    "nameVerniculaire": "Chèvrefeuille à petites feuilles",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé et lisse, légèrement coriace",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Taille facile en haie dense.",
    "Description": "Le **Lonicera nitida** est un arbuste à feuillage persistant, souvent utilisé pour former des haies décoratives. Son feuillage dense et sa croissance rapide en font un excellent choix pour créer des écrans de jardin.",
    "arbre": "Loniceranitida"
  },
  {
    "id": 14,
    "nameBotanique": "Viburnum rhytidophyllum",
    "nameVerniculaire": "Viorne à rides",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, rugueux et veiné",
    "Couleur": "Vert foncé au printemps et en été, prenant des teintes rougeâtres en automne",
    "Spécial": "Epais duvet qui peut irriter la peau.",
    "Description": "Le **Viburnum rhytidophyllum** est un arbuste à feuilles persistantes qui se distingue par ses grandes feuilles très veineuses et texturées. Il produit de petites fleurs blanches en grappes et est apprécié pour son aspect ornemental, notamment dans les jardins d'ombre ou partiellement ombragés.",
    "arbre": "Viburnumrhytidophyllum"
  },
  {
    "id": 15,
    "nameBotanique": "Ilex aquifolium",
    "nameVerniculaire": "Houx commun",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, épineux sur les bords",
    "Couleur": "Vert foncé toute l'année, avec des baies rouges en hiver",
    "Spécial": "Bords épineux.",
    "Description": "L'**Ilex aquifolium**, ou houx, est un arbuste ou petit arbre à feuillage persistant. Il est bien connu pour ses feuilles vernissées et épineuses, ainsi que pour ses baies rouges brillantes qui apparaissent à la fin de l'automne et durant l'hiver. Il est souvent utilisé dans les décorations de Noël.",
    "arbre": "Ilexaquifolium"
  },
  {
    "id": 16,
    "nameBotanique": "Mahonia aquifolium",
    "nameVerniculaire": "Mahonia à feuilles de houx",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, épineux sur les bords",
    "Couleur": "Vert foncé en été, rouge pourpre en automne",
    "Spécial": "J'essaie de me faire passer pour un autre.",
    "Description": "Le **Mahonia aquifolium**, ou raisin d’Oregon, est un arbuste à feuilles persistantes apprécié pour son feuillage décoratif et ses grappes de fleurs jaunes qui fleurissent en début de printemps. Il produit des baies bleues, semblables à des raisins, qui mûrissent en été.",
    "arbre": "Mahoniaaquifolium"
  },
  {
    "id": 17,
    "nameBotanique": "Viburnum tinus",
    "nameVerniculaire": "Viorne Tin",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, vert foncé et luisant",
    "Couleur": "Vert foncé toute l'année, fleurs blanches et roses en hiver, baies noires en été",
    "Spécial": "Il est apprécié pour sa floraison hivernale blanche.",
    "Description": "Le **Viburnum tinus**, ou Laurier-tin, est un arbuste persistant qui produit des **fleurs hivernales** parfumées, suivies de baies noires. Il est souvent utilisé en haies ou comme plante ornementale dans les jardins en raison de sa résistance et de sa floraison hivernale.",
    "arbre": "Viburnumtinus"
  },
  {
    "id": 18,
    "nameBotanique": "Euonymus japonicus",
    "nameVerniculaire": "Fusain du Japon",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, vert luisant, bordure ondulée",
    "Couleur": "Vert toute l'année, avec des variations de jaune et de rouge en automne",
    "Spécial": "JAAAAAAPPPONNNN.",
    "Description": "Le **Euonymus japonicus** est un arbuste à feuillage persistant, souvent utilisé comme haie ou plante ornementale. Il se distingue par ses feuilles brillantes et ses baies colorées en automne, tout en étant robuste et facile à entretenir.",
    "arbre": "Euonymusjaponicus"
  },
  {
    "id": 19,
    "nameBotanique": "Eleagnus x ebbingei",
    "nameVerniculaire": "Chalef",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, argenté au revers",
    "Couleur": "Vert sur le dessus, argenté en dessous",
    "Spécial": "Feuilles argentées au revers.",
    "Description": "L'**Elaeagnus x ebbingei** est un arbuste à feuillage persistant, apprécié pour ses feuilles argentées et son parfum agréable. Il est souvent utilisé comme haie ou plante de bordure en raison de sa robustesse et de sa capacité à tolérer des conditions difficiles.",
    "arbre": "Eleagnusxebbingei"
  },
  {
    "id": 20,
    "nameBotanique": "Cornus alba",
    "nameVerniculaire": "Cornouiller blanc",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Ovale à elliptique, légèrement denté",
    "Couleur": "Vert vif au printemps et en été, rouge et pourpre en automne",
    "Spécial": "Ses rameaux rouges vifs.",
    "Description": "Le **Cornus alba** est un arbuste à feuillage caduc, apprécié pour son feuillage éclatant et ses rameaux rouges visibles l'hiver. Il est souvent utilisé comme plante ornementale pour ses couleurs saisonnières et sa robustesse.",
    "arbre": "Cornusalba"
  },
  {
    "id": 21,
    "nameBotanique": "Corylus avellana",
    "nameVerniculaire": "Noisetier commun",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Arrondi à ovale, légèrement denté",
    "Couleur": "Vert clair en été, jaune doré en automne",
    "Spécial": "Les chatons mâles (fleurs) en forme de longs cylindres.",
    "Description": "Le **Corylus avellana** est un petit arbre ou un grand arbuste, cultivé principalement pour ses noisettes. Il est également utilisé pour ses qualités décoratives, en particulier ses chatons et son feuillage coloré en automne.",
    "arbre": "Corylusavellana"
  },
  {
    "id": 22,
    "nameBotanique": "Forsythia x intermedia",
    "nameVerniculaire": "Mimosa de Paris",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, légèrement denté",
    "Couleur": "Vert en été, jaune ou orangé en automne",
    "Spécial": "Fleurs jaunes vives apparaissant avant les feuilles.",
    "Description": "Forsythia x intermedia est un arbuste à croissance rapide, connu pour sa floraison précoce et sa capacité à ajouter une touche de couleur vive au jardin au début du printemps.",
    "arbre": "Forsythia"
  },
  {
    "id": 23,
    "nameBotanique": "Sambucus nigra",
    "nameVerniculaire": "Sureau noir",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, légèrement denté",
    "Couleur": "Vert foncé en été, jaune-orangé en automne",
    "Spécial": "Baies souvent utilisées pour faire des confitures, des sirops ou des infusions.",
    "Description": "Le sureau noir est un arbuste ou un petit arbre, apprécié pour ses fleurs parfumées et ses baies noires. Il pousse souvent dans des haies ou des jardins et est utilisé à des fins médicinales et culinaires.",
    "arbre": "Sambucusnigra"
  },
  {
    "id": 24,
    "nameBotanique": "Hedera helix",
    "nameVerniculaire": "Lierre",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, lobé (selon les variétés)",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Plante grimpante.",
    "Description": "Le lierre commun est une plante grimpante persistante, souvent utilisée pour couvrir les murs ou comme plante ornementale. Ses feuilles varient en forme selon l'âge de la plante, passant de simples lancéolées à lobées chez les adultes.",
    "arbre": "Hederahelix"
  },
  {
    "id": 25,
    "nameBotanique": "Carpinus betulus",
    "nameVerniculaire": "Charme",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, denté",
    "Couleur": "Vert clair au printemps, jaune d'or en automne",
    "Spécial": "fais preuve de charisme",
    "Description": "Le charme commun est un arbre à croissance rapide, souvent utilisé en haie ou pour l'ombrage. Ses feuilles sont caractéristiques par leur forme lancéolée et leur bord denté. En automne, le feuillage prend une couleur dorée avant de tomber.",
    "arbre": "Carpinusbetulus"
  },
  {
    "id": 26,
    "nameBotanique": "Crataegus monogyna",
    "nameVerniculaire": "Aubépine monogyne",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, denté",
    "Couleur": "Vert moyen au printemps, jaune-orangé en automne",
    "Spécial": "Epines blanche",
    "Description": "L'aubépine monoïna est un arbuste ou petit arbre souvent utilisé pour former des haies. Ses fleurs blanches au printemps sont suivies de baies rouges en automne. Son feuillage prend une couleur oranger-rouge en automne.",
    "arbre": "Crataegusmonogyna"
  },
  {
    "id": 27,
    "nameBotanique": "Ligustrum vulgare",
    "nameVerniculaire": "Troène commum",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé, entier ou légèrement denté",
    "Couleur": "Vert foncé toute l'année",
    "Spécial": "Le troène commun est souvent utilisé pour former des haies et des bordures grâce à son feuillage dense et sa croissance rapide.",
    "Description": "Le troène commun est un arbuste à feuilles persistantes ou semi-persistantes, souvent utilisé dans les jardins pour créer des haies. Il produit des grappes de petites fleurs blanches en été, suivies de baies noires en automne.",
    "arbre": "Ligustrumvulgare"
  },
  {
    "id": 28,
    "nameBotanique": "Castanea savita",
    "nameVerniculaire": "Châtaigner",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterne",
    "Limbe": "Lancéolé à denté",
    "Couleur": "Vert pendant la saison de croissance, jaune à rouge en automne",
    "Spécial": "Souvent utilisé dans la fabrication de meubles et de charpentes.",
    "Description": "Le châtaignier est un arbre majestueux, souvent présent dans les forêts tempérées d'Europe. Il peut atteindre de grandes tailles et produit des fruits comestibles enveloppés dans une bogue piquante. Ses feuilles sont grandes, lancéolées et profondément dentées.",
    "arbre": "Castaneasavita"
  },
  {
    "id": 29,
    "nameBotanique": "Aesculus x carnea",
    "nameVerniculaire": "Marronnier rouge",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Lancéolé à bord denté",
    "Couleur": "Vert toute l'année, jaune en automne",
    "Spécial": "Mélange du rouge et du vert.",
    "Description": "L'Aesculus x carnea est un arbre ornemental qui peut atteindre 10 à 15 mètres de hauteur. Il est apprécié pour ses fleurs rouges spectaculaires en mai et son feuillage dense. Il est couramment utilisé dans les parcs et jardins pour son aspect esthétique.",
    "arbre": "Aesculus"
  },
  {
    "id": 30,
    "nameBotanique": "Juglans regia",
    "nameVerniculaire": "Noyer commun",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterne",
    "Limbe": "Pinnatifide, souvent dentée",
    "Couleur": "Vert toute l'année, jaune doré en automne",
    "Spécial": "Sent la colle.",
    "Description": "Le Juglans regia est un arbre à croissance rapide qui peut atteindre jusqu'à 25 mètres de hauteur. Il produit des noix en automne et son bois est apprécié pour sa solidité et sa couleur riche. Il est souvent cultivé pour ses fruits et son bois.",
    "arbre": "Juglansregia"
  },
  {
    "id": 31,
    "nameBotanique": "Acer campestris",
    "nameVerniculaire": "Erable champêtre",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Palmé, 5 lobes",
    "Couleur": "Vert toute l'année, jaune doré en automne",
    "Spécial": "Vraiment ?.",
    "Description": "L'érable champêtre est un arbre de taille moyenne, souvent utilisé en haie ou en arbre ornemental dans les jardins. Il a des feuilles palmées et lobées, qui prennent des teintes dorées en automne. Il peut atteindre 10 à 15 mètres de hauteur.",
    "arbre": "Acercampestris"
  },
  {
    "id": 32,
    "nameBotanique": "Tilia henryana",
    "nameVerniculaire": "Tilleul d'Henry",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Cordé, légèrement denté",
    "Couleur": "Vert toute l'année, jaune doré en automne",
    "Spécial": "Thierry Henry.",
    "Description": "Le Tilleul de Henry est un arbre à feuilles caduques, de taille moyenne à grande, qui peut atteindre jusqu'à 20 mètres de hauteur. Il est apprécié pour ses grandes feuilles cordées et légèrement dentées, ainsi que pour ses fleurs jaune pâle, très parfumées, qui apparaissent au début de l'été.",
    "arbre": "Tiliahenryana"
  },
  {
    "id": 33,
    "nameBotanique": "Catalpa bignonioïdes",
    "nameVerniculaire": "Catalpa",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Cordé, grandes feuilles",
    "Couleur": "Vert clair au printemps et en été, jaune en automne",
    "Spécial": "Grandes fleurs blanches à taches pourpres.",
    "Description": "Le Catalpa bignonioides est un arbre à feuillage caduc, souvent utilisé comme arbre d'ornement en raison de ses grandes feuilles et de ses fleurs spectaculaires en forme de trompette. Il peut atteindre entre 10 et 15 mètres de hauteur et produit des fruits en gousses longues.",
    "arbre": "Catalpa"
  },
  {
    "id": 34,
    "nameBotanique": "Fraxinus excelsior",
    "nameVerniculaire": "Frêne commum",
    "Catégories": "Feuillu",
    "Bourgeon": "Opposé",
    "Limbe": "Composé, folioles lancéolées",
    "Couleur": "Vert foncé en été, jaune doré en automne",
    "Spécial": "Bourgeon terminal triangulaire et noi.",
    "Description": "Le frêne commun est un arbre à feuillage caduc qui peut atteindre de grandes hauteurs (jusqu’à 30 mètres). Il est très répandu en Europe, souvent planté en haie ou en alignement d'avenues. Ses feuilles composées, ses graines en samare et sa croissance rapide en font un arbre apprécié pour l'ombrage et les bois d'œuvre.",
    "arbre": "Fraxinusexcelsior"
  },
  {
    "id": 35,
    "nameBotanique": "Robinia pseudoacacia",
    "nameVerniculaire": "Robinier",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Composé, elliptique",
    "Couleur": "Vert clair toute l'année",
    "Spécial": "Tronc spécial.",
    "Description": "La Robinia pseudoacacia est un arbre à feuillage caduc, souvent planté pour l'ornement ou comme brise-vent. Il est caractérisé par ses grappes de fleurs blanches, parfumées, et son écorce qui devient ridée en vieillissant. Cet arbre est résistant aux conditions difficiles et aux sols pauvres.",
    "arbre": "Robinia"
  },
  {
    "id": 36,
    "nameBotanique": "Liriodendron tulipifera",
    "nameVerniculaire": "Tulipier de Virginie",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lobé, feuilles en forme de tulipe",
    "Couleur": "Vert clair en été, jaune en automne",
    "Spécial": "Le vrai arbre à chats.",
    "Description": "Le Liriodendron tulipifera est un arbre majestueux, souvent appelé tulipier de Virginie, qui produit de grandes fleurs en forme de tulipe au printemps. Il est apprécié pour sa croissance rapide et son bois léger et durable. Ses feuilles ont une forme unique, avec des lobes profonds, et changent de couleur en automne.",
    "arbre": "Liriodendron"
  },
  {
    "id": 37,
    "nameBotanique": "Salix babylonica",
    "nameVerniculaire": "Saule pleureur",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Linéaire et lancéolé",
    "Couleur": "Vert clair à jaune-vert, devenant jaune doré en automne",
    "Spécial": "Indéfiniment triste à vie.",
    "Description": "Le saule pleureur est un arbre à la silhouette élégante et gracieuse, avec des branches qui pendent en arc. Il est souvent planté près des plans d'eau en raison de son amour pour les sols humides. Ses longues feuilles fines et sa forme distinctive en font un choix populaire dans les jardins et les parcs.",
    "arbre": "Salixbabylonica"
  },
  {
    "id": 38,
    "nameBotanique": "Betula verruquosa",
    "nameVerniculaire": "Bouleau commum",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, denté",
    "Couleur": "Vert clair au printemps et en été, jaune doré en automne",
    "Spécial": "Couleur de l'écorce.",
    "Description": "Le bouleau verruqueux est un arbre à croissance rapide, souvent trouvé dans les zones humides. Il a une écorce blanche et lisse, et ses feuilles sont de forme lancéolée, dentées. Cet arbre est commun dans les forêts et les parcs en raison de sa résistance et de son esthétique.",
    "arbre": "Betula"
  },
  {
    "id": 39,
    "nameBotanique": "Fagus sylvatica",
    "nameVerniculaire": "Hêtre commun",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, denté",
    "Couleur": "Vert clair au printemps et en été, jaune orangé en automne",
    "Spécial": "Hamlet dans l'acte 3, scène 1.",
    "Description": "Le hêtre commun est un arbre majestueux qui peut atteindre une grande hauteur. Il est reconnu pour sa résistance et sa longévité. Son feuillage est dense, brillant, et sa silhouette est arrondie. En automne, les feuilles prennent des teintes jaunes à orangées, offrant un spectacle visuel impressionnant.",
    "arbre": "Fagussylvatica"
  },
  {
    "id": 40,
    "nameBotanique": "Quercus robur",
    "nameVerniculaire": "Chêne pédonculé",
    "Catégories": "Feuillu",
    "Bourgeon": "Alterné",
    "Limbe": "Lancéolé, lobé, denté",
    "Couleur": "Vert sombre au printemps et en été, jaune/orangé en automne",
    "Spécial": "Vraiment 2, le retour !  ",
    "Description": "Le chêne pédonculé est un arbre majestueux qui peut atteindre des hauteurs considérables. Il est caractérisé par un tronc robuste et un feuillage dense. En automne, ses feuilles prennent des teintes jaunes et orangées, et ses glands se forment sur de longs pédoncules. Ce chêne est un élément clé des forêts européennes.",
    "arbre": "Quercusrobur"
  }
]